/* 访问错误 */
"AccessError" = "Access Error";

/* 再次晃动时将会从第一张照片开始 */
"AgainShakeWillBeginFromFirstPhoto" = "If you shake again, you will start the first photo.";

/* 照片已全部分享到Aura桌面 */
"AllPhotosHaveBeenSharedToAura" = "All photos have been shared on the Aura desktop";

/* 无可分享照片，请去隐私设置中设置可公开目录 */
"AllPhotosSettingoAura" = "No photos available for sharing. Please set the public directory in the Privacy Settings.";

/* 程序在上次异常退出！ */
"An error occurred on the previous run" = "An error occurred on the previous run";

/* 此应用无法使用您的照片或视频 */
"AppCannotUseYourPictureOrVideo" = "Unable to access your photos or videos";

/* *如您的Aura网络图标有遮蔽，则你的手机可能正与Aura处于不同频段，无法连接 */
"AuraWifiHasSomeProblem" = "*If your Aura network icon has masking, your mobile phone may be in a different frequency band from Aura and can't connect to WiFi";

/* 取消 */
"Cancel" = "Cancel";

/* 无法被识别，请将手机放置在Aura上。 */
"CannotBeDetectedPleaseFlatPhoneOnAura" = "Your mobile phone cannot be recognized when placed on the desktop. Place it again.";

/* 不能全为空格或换行符！ */
"CantIsAllWhitespaceCharWithEMark" = "Can't all is whitespace or tab char!";

/* Aura中没有你的头像 */
"CaptureFaile" = "Your photo has not been captured on Aura";

/* 拍摄成功 \n等待其他用户完成拍摄，\n你可以在Aura上看到合照的结果。 */
"CaptureSuccessWaitingOtherThenCanSeeOnAura" = "Photo taken successfully. You can preview the finished product after the other users have taken their pictures.";

/* 个字！ */
"chars" = "chars";

/* 连接Aura失败 */
"ConnectAuraFailed" = "Connect to Aura failure";

/* 已成功连接至 */
"ConnectedSuccessfully" = "Connected to ";

/* 正在连接 */
"Connecting" = "Connecting";

/* 拷贝密码 */
"CopyPassword" = "Copy password";

/* 忽略 */
"Dismiss" = "Dismiss";

/* 不支持该设备！ */
"Don't support this device!" = "Don't support this device!";

/* 异常报告 */
"Exception report" = "Exception report";

/* 退出 */
"Exit" = "Exit";

/* 失败 */
"Failure" = "Failure";

/* 放平手机到Aura桌面上，显示手机主菜单 */
"FlatPhoneOnAuraToShowMainMenu" = "Lay the mobile phone flat on the Aura desktop to show the main menu.";

/* 音乐 */
"ForgotMusic" = "Music";

/* 忘记密码 */
"ForgotPassword" = "ForgotPassword";

/* 照片 */
"ForgotPhoto" = "Photo";

/* 视频 */
"ForgotVideo " = "Video ";

/* 正在处理 */
"Handling" = "Processing";

/* 提醒 */
"Hint" = "Tips";

/* 热点：MDMI_******_****** */
"HotspotsIsMDMI" = "Hotspot: MDMI_******_******";

/* iPhone */
"iPhone" = "iPhone";

/* 此功能需多人连接Aura。 */
"kStringFunctionShouldBeManyPeopleConnectTheAura" = "You need to have more than one user connected to Aura to use this function";

/* 有人邀请您进入多人合照。 */
"kStringGroupPhotoInvitePeople" = "You are invited for a PhotoGroup";

/* 您的手机暂时无法被识别 */
"kStringPhoneCannotBeRecognizedTemporarily" = "Failed to recognize your mobile phone. we recommend you turn the gestures off.";

/* 请重新放置手机，如多次失败，请关闭手势。 */
"kStringPleaseReplacePhoneSuchAsFailureRepeatPleaseCloseIt" = "Your mobile phone cannot be automatically located. we recommend you turn the gestures off.";

/* 扫描成功，请在Aura上面查看。 */
"kStringScanSuccess" = "Scanned successfully. You can view your photo on Aura";

/* 设置可公开目录 */
"kStringSetSharedDirectory" = "Set the public directory";

/* 关闭后无法识别放平手势 */
"kStringUnrecognizeFlatGestureAfterClosed" = "Unable to recognize Palm up when it is turned off.";

/* 加载失败，点击重试！ */
"Load failed, click to retry!" = "Load failed, click to retry!";

/* 没有音乐 */
"NoMusic" = "No music";

/* 无 */
"None" = "None";

/* 没有照片 */
"NoPicture" = "No photos";

/* 没有视频 */
"NoVideo" = "No videos";

/* 确定 */
"OK" = "OK";

/* 参数异常！ */
"Parameter exception!" = "Parameter exception!";

/* 密码：12345678 */
"PasswordIs12345678" = "Password: 12345678";

/* 多人合照需要在Aura桌面上进行 */
"PeopleNeedToBeDoneInTheAuraDesktopPhoto" = "PhotoGroup can only be performed on Aura desktop";

/* 手机WLAN未开启 */
"PhoneWLANIsOff" = "Phone WLAN not enabled";

/* 请输入 */
"Please input" = "Please input";

/* 请输入至少 */
"PleaseInput" = "PleaseInput";

/* *请尝试重新启动Aura */
"PleaseToRebootAura" = "*Please try to restart Aura";

/* *请尝试重新打开手机WLAN连接 */
"PleaseToReopenWLAN" = "*Please try to reopen WLAN connection of your mobile phone";

/* 正在准备 */
"Preparing" = "Preparing";

/* 准备中，请稍后... */
"PreparingAndWaiting" = "Preparing, please wait...";

/* 正在识别手势，请勿移动手机。 */
"RecognizingGestureWithCommaPleaseDonotMovePhoneWithPeriod" = "Recognizing the gesture\nDo not move the mobile phone";

/* 识别中... */
"RecognizingWithEllipsis" = "Recognizing...";

/* 正在重连 */
"Reconnecting" = "Reconnecting";

/* 报告 */
"Report" = "Report";

/* 请求失败，请重新请求 */
"RequestFailedPleaseRetry" = "Request failure. Please retry";

/* 从头分享 */
"ReshareOnBegin" = "Share from the start";

/* 扫描人脸 */
"ScanFace" = "Face Scan";

/* 正在搜索设备... */
"SearchingDevice" = "Searching for devices";

/* 设置 */
"Setting" = "Setting";

/* 晃动手机分享照片至Aura桌面 */
"ShakePhoneToSharePhotosToAura" = "Shake the mobile phone to share pictures on the Aura desktop.";

/* 显示主菜单 */
"ShowMainMenu" = "Show main menu";

/* 非常抱歉 */
"So sorry" = "So sorry";

/* 成功 */
"Success" = "Success";

/* 支持放平手势 */
"SupportFlatGesture" = "Support Palm Up";

/* 多人合照 */
"TakePhotoWithPeoples" = "PhotoGroup";

/* 时间到了 */
"TimeIsUp" = "Timeout";

/* 提示 */
"Tips" = "Tips";

/* 提示：设置WLAN成功后，请手动切回到Aura APP */
"TipToReturnAPP" = "Note: After setting WLAN successfully, please return to Aura App manually";

/* 请在设置中开启WLAN并连接以下Aura热点 */
"ToSettingOpenWLANThenConnectAura" = "Please enable WLAN and connect to an Aura hotspot below";

/* 未连接到Aura热点 */
"UnconnectedAuraHotspots" = "Not connected to Aura hotspot";

/* 未处理错误 */
"UnhandledError" = "Unhandled Error";

/* WIFI未连接PC热点 */
"WifiNotConnectPCHotspot" = "WIFI isn't connected to the PC hotspot.";

/* 你可以在「隐私设置」中启用存取 */
"YouCanEnableItAtPrivicySetting" = "You can enable access in [Privacy Settings]";

/* 您可以使用 iTunes 将音乐\n同步到 iPhone。 */
"YouCanUseiTunesToSycMusicToiPhone" = "You can sync music\n to iPhone via iTunes. ";

/* 您可以使用 iTunes 将照片\n同步到 iPhone。 */
"YouCanUseiTunesToSycPictureToiPhone" = "You can sync photos\n to iPhone via iTunes. ";

/* 您可以使用 iTunes 将视频\n同步到 iPhone。 */
"YouCanUseiTunesToSycVideoToiPhon" = "You can sync videos\n to iPhone via iTunes. ";

/* 您的设备不支持电话功能！ */
"Your device doesn't support the call!" = "Your device doesn't support the call!";

/* 您的设备不支持该功能！ */
"YourDeviceNotSupportThisFunction" = "Your device doesn't support!";

/* 【错误】 */
"【Error】" = "【Error】";

"Retake" = "Retake";

"PleaseScanYourFace" = "Please face the camera directly";

"ScanYourFaceThenYourPhotoWillShowInAura" = "Face the camera directly to scan your face. The photo will be displayed on Aura.";

"GestureAction" = "Gesture";

"GetStarred" = "Get Started";

"Reconnect" = "Reconnect";

"PhotoReadingPleaseWait" = "Preparing photo...";

/* 该功能只能4人同时使用 */
"FunctionCanOnlyBeFourPeopleAtTheSameTimeUse" = "This function can only be four people at the same time use";

/*请在设置中打开的相机权限 */
"PleaseOpenTheCameraInTheSetPermissions" = "Please open the camera in the set permissions";

/*资源整理中... */
"MediaArraging" = "Preparing resource...";